{
  "header": {
    "home": "Главная",
    "more_pages": "Ещё страницы",
    "postcards": "Открытки",
    "questions": "Вопросы",
    "gallery": "Галерея",
    "contact": "Контакты",
    "sign_in_sign_up": "Войти / Зарегистрироваться",
    "language": "язык"
  },
    "main":{
      "awesome_surprise":"ПОТРЯСАЮЩИЙ СЮРПРИЗ",
      "create_a_personal":"Создайте личную открытку для кого-то, кого вы любите",
      "create_postcard":"Создать открытку",
      "an_excellent_chance":"ОТЛИЧНЫЙ ШАНС УДИВИТЬ БЛИЗКИХ ЛИЧНОЙ ОТКРЫТКОЙ",
      "all_you_need":"Все что вам нужно, это найти фотографии вас или ваших близких (от 4 до 8) и написать им свои пожелания.",
      "colleagues_at_work":"КОЛЛЕГИ ПО РАБОТЕ",
      "down_with_impersonal":"Долой безличные подарки – превратите корпоративные подарки в личные!",
      "birthday":"ДЕНЬ РОЖДЕНИЯ",
      "birthday_girl":"Именинница непременно оценит роскошную открытку, подаренную от души.",
      "to_please":"ПОРАДОВАТЬ БЛИЗКИХ",
      "your_mother":"Вашей маме, бабушке или сестре будет приятно получить от вас такой милый и теплый жест.",
      "confessing":"ПРИЗНАВАТЬСЯ В ЛЮБВИ КОМУ-ТО",
      "an_ideal_gift":"Отличный шанс необычно признаться кому-то в своих чувствах."
    },

  "postcards":{
    "home":"Главная",
    "postcards":"Открытки",
    "bpostcards":"Бум открытка с фото",
    "boom_cards":"Бум-открытки сегодня чрезвычайно популярны, ведь они по праву считаются самым необычным подарком. Собственно говоря, сама по себе такая открытка вряд ли может быть подарком; скорее, он дополняет основной подарок, который после такого «дополнения» может быть сколь угодно банальным.",
    "a_boom_postcard":"Открытка-бум (также известная как открытка-бум или взрывающаяся открытка) — это трехмерная открытка, которая взрывается (условно) в руках того, кто пытается ее открыть. Раздается тихий хлопок и летит конфетти. Все это выглядит очень ярко и главное - неожиданно. То есть хлопок не настолько громкий, чтобы напугать человека, ведь задача открытки — удивить.",
    "a_boom_card":"Бум-открытка гарантированно подарит искреннюю улыбку и какое-то время человек даже не будет знать, что сказать. Он обязательно запомнит этот праздник, ваш подарок и вас лично. Поэтому взрывающаяся карта идеально подходит для того, чтобы приятно удивить кого-то важного для вас."
  }
  }

