{
  "header": {
    "home": "Главная",
    "more_pages": "Ещё страницы",
    "postcards": "Открытки",
    "questions": "Вопросы",
    "gallery": "Галерея",
    "contact": "Контакты",
    "sign_in_sign_up": "Войти / Зарегистрироваться",
    "language": "язык"
  },
    "main":{
      "awesome_surprise":"ПОТРЯСАЮЩИЙ СЮРПРИЗ",
      "create_a_personal":"Создайте личную открытку для кого-то, кого вы любите",
      "create_postcard":"Создать открытку",
      "an_excellent_chance":"ОТЛИЧНЫЙ ШАНС УДИВИТЬ БЛИЗКИХ ЛИЧНОЙ ОТКРЫТКОЙ",
      "all_you_need":"Все что вам нужно, это найти фотографии вас или ваших близких (от 4 до 8) и написать им свои пожелания.",
      "colleagues_at_work":"КОЛЛЕГИ ПО РАБОТЕ",
      "down_with_impersonal":"Долой безличные подарки – превратите корпоративные подарки в личные!",
      "birthday":"ДЕНЬ РОЖДЕНИЯ",
      "birthday_girl":"Именинница непременно оценит роскошную открытку, подаренную от души.",
      "to_please":"ПОРАДОВАТЬ БЛИЗКИХ",
      "your_mother":"Вашей маме, бабушке или сестре будет приятно получить от вас такой милый и теплый жест.",
      "confessing":"ПРИЗНАВАТЬСЯ В ЛЮБВИ КОМУ-ТО",
      "an_ideal_gift":"Отличный шанс необычно признаться кому-то в своих чувствах."
    },

  "postcards":{
    "home":"Главная",
    "postcards":"Открытки",
    "bpostcards":"Бум открытка с фото",
    "boom_cards":"Бум-открытки сегодня чрезвычайно популярны, ведь они по праву считаются самым необычным подарком. Собственно говоря, сама по себе такая открытка вряд ли может быть подарком; скорее, он дополняет основной подарок, который после такого «дополнения» может быть сколь угодно банальным.",
    "a_boom_postcard":"Открытка-бум (также известная как открытка-бум или взрывающаяся открытка) — это трехмерная открытка, которая взрывается (условно) в руках того, кто пытается ее открыть. Раздается тихий хлопок и летит конфетти. Все это выглядит очень ярко и главное - неожиданно. То есть хлопок не настолько громкий, чтобы напугать человека, ведь задача открытки — удивить.",
    "a_boom_card":"Бум-открытка гарантированно подарит искреннюю улыбку и какое-то время человек даже не будет знать, что сказать. Он обязательно запомнит этот праздник, ваш подарок и вас лично. Поэтому взрывающаяся карта идеально подходит для того, чтобы приятно удивить кого-то важного для вас."
  },
  "questions":{
    "home":"Главная",
    "questions":"Вопросы",
    "frequently":"Часто задаваемые вопросы.",
    "who_is_usually":"Кому обычно дарят бум-открытки с фото?",
    "the_answer":"Ответ - абсолютно всем! Бум открытки действительно достаточно универсальны в качестве дополнения к основному подарку. Их дают мужчинам и женщинам, взрослым и детям. Правильно – бум-карты подходят для детских праздников, потому что совершенно безопасны.",
    "that_is_why":"Именно поэтому бум-открытку можно купить любому человеку. Его можно подарить другу или родственнику, знакомому или даже начальнику. Важно только, чтобы человек, которому вы дарите такую ​​открытку, понимал юмор и у вас были хорошие отношения. То есть кто-то может расценить такой подарок как проявление фамильярности, а по сути это единственное сугубо субъективное ограничение в плане использования бум-открыток",
    "on_what":"В какие праздники лучше дарить бум-открытки?",
    "it_is_difficult":"Сложно придумать ситуацию, в которой взрывающаяся открытка была бы неуместна. Где бы ни появились подарки и где вы хотите приятно удивить человека, показать, что думали о нем и старались сделать что-то оригинальное, открытка-бум с фото пригодится. Например, такие открытки чаще всего дарят на дни рождения, а также на свадьбы и выпускные. Это может быть какое-то личное событие, например, первое издание книги, победа в спортивных соревнованиях.",
    "also":"Также взрывающиеся открытки отлично подходят для корпоративов в неформальной обстановке. Их можно давать подчиненным и руководителям, главное — опять же — чтобы начальник понимал юмор. Открытку-бум с фото можно подарить на День святого Валентина или какой-нибудь семейный праздник. Как мы уже говорили, открытка сама по себе вряд ли может быть подарком, но и как эффектное дополнение ее лучше не воспринимать!",
    "how_long":"Через какое время после заказа я могу получить открытку?",
    "depends":"Зависит от того, заказываете ли вы через Smartpost, Dpd или забираете сами. В первом случае это 1-3 рабочих дня. Если вы решите забрать его самостоятельно, то заказ будет готов (в зависимости от сложности) возможно на следующий день."
  },
  "gallery":{
    "home":"Главная",
    "gallery":"Галерея"
  },
  "signin":{
    "home":"Главная",
    "signin":"Вход",
    "sign_in":"Войти",
    "your_account":"Войти в свой аккаунт",
    "dont_have":"Не зарегистрированы? Пожалуйста",
    "register":" Зарегистрируйтесь",
    "username":"Аккаунт/Email",
    "password":"Пароль",
    "forgot":"Забыли пароль?",
    "sign":"Войти"

  },
  "signup":{
    "home":"Главная",
    "register_link":"Регистрация",
    "registration":"Регистрация",
    "register":"Зарегистрироваться",
    "have_you":"Вы зарегистрированы? Пожалуйста",
    "name":"Имя",
    "lastname":"Фамилия",
    "email":"Адрес электронной почты ",
    "password":"Пароль",
    "confirm":"Подтвердитие пароль",
    "read":"Я прочёл/чла",
    "terms":"Условия использования",
    "login":"Войдите",
    "registration_link":"Далее"
  },
  "contact":{
    "home":"Главная",
    "contact":"Контакты",
    "contact_us":"Свяжитесь с нами",
    "hear_from_you":"Заинтересованы в совместной работе? Заполните форму ниже, указав некоторую информацию о ваших идеях для открыток, и мы свяжемся с вами, как только сможем. Пожалуйста, подождите пару дней, пока мы ответим.",
    "newsletter":" Подписаться на новости",
    "adress":"Адрес"

  },
  "create-postcard": {
    "home": "Главная",
    "create": "Создать открытку",
    "instructions": "Инструкция.",
    "each": "В каждой открытке находяться по 2 кубика.",
    "its_possible": "Вам нужно выбрать 4 фотографии для каждой стороны(Например вместо 'Congratulations' на 'Поздравляю').",
    "write_comments": "Вы можете написать свои пожелания в коииентариях.",
    "other": "Комментарии: ",
    "standart": "В общем на четырёх сторонах имеется 4 стандартных пожелания: 1.Congratulations 2.Be Happy 3.You are the best  4.'Love ya!",
    "choose_number": "Если вы хотите изменить один из них, выберите номер и напишите свой. (Пример: 1. Для моего лучшего друга!)"
  }

}




